{
    "homepage": "Etusivu",
    "services": "Palvelustamme",
    "contacts": "Yhteystiedot",
    "language_english": "EN",
    "language_finnish": "FI",
    "language_swedish": "SWE",
    "slogan": "Me autamme, koska välitämme",
    "slogan_description": "Tarjoamme laadukasta palvelua kotona. Tavoitteenamme on tukea asiakkaita pärjäämään itsenäisesti ja turvallisesti kotona.",
    "services_description": "Tuotamme kotihoito-, kotisairaanhoito- sekä asumisen tukipalveluja ikäihmisille, vammaisille ja kehitysvammaisille. Palvelemme kunnissa Helsinki, Espoo, Vantaa ja Kirkkonummi.",
    "home_service": "Kotipalvelut",
    "home_service_description": "Tarjoamme apua ja avustusta asiakkaiden päivittäisissä toiminnoissa (saattaja-apu, henkilökohtainen hygienia, ruokailu, ulkoilu, kauppapalvelut). Varmistamme, että asiakkailla on turvallinen kotiympäristö.",
    "home_nursing_care": "Kotisairaanhoito",
    "home_nursing_care_description": "Tarjoamme perussairaanhoitoa (haavahoito, lääkehoito, pistokset, katetrointi, ompeleiden poisto). Huolehdimme siitä, että asiakkaat saavat laadukasta hoitoa kotona.",
    "home_cleaning": "Kotisiivous",
    "home_cleaning_description": "Tarjoamme asumisen kotisiivousta ja pyykkihuoltoa. Kotisiivouksen tärkeä asia on kodin siisteys asiakkaiden mielekkään elämän edistämiseksi.",
    "voucher": "Palvelusetelit",
    "voucher_description": "Hyväksymme myös Helsingin kaupungin kotihoidon- ja kotisiivouksen myöntämiä palveluseteleitä. Palveluseteli on maksusitoumus, jolla voit ostaa palveluja yksityisiltä palveluntarjoajilta.",
    "values": "Arvomme",
    "dignity": "Ihmisarvo on jokaisen syntymässä saama arvo. Ihmisarvo on yhdenvertaisuutta.",
    "self_determination": "Itsemääräämisoikeus on vapautta valita ja elää omilla ehdoilla. Luottamus on luottamista toisen apuun, sovittuihin aikoihin. Yksikön toimintaperiaatteet ovat asiakaskeskeisyys, luotettavuus, kokonaisvaltaisuus, jatkuvuus, sitoutuminen, turvallisuus ja vuorovaikutus.",
    "trust": "Kotiin tarjottavia palveluja tuotetaan luottamuksellisesti ja luontevasti. Kunnioitetaan asiakkaan itsemääräämisoikeutta ja hänen tapojaan toimia.",
    "independence": "Asiakas ohjataan itsenäiseen toimintaan kunnioittavasti. Työssä käytetään kuntouttavaa työotetta ja rohkaistaan asiakasta omatoimisuuteen. Palveluissa noudatetaan aina kaupungin sääntökirjaa palvelusetelipalveluiden tuottamisesta.",
    "feedback": "Palautemme",
    "manager": "esihenkilö",
    "cleaning_customer": "siivouksen asiakas",
    "customer": "asiakas",
    "customer_satisfaction": "Asiakastyytyväisyys",
    "survey_language": "Oletko pystynyt keskustelemaan siivoojan kanssa suomen/ruotsin kielellä?",
    "survey_treatment": "Oletko saanut siivoojalta asiallista kohtelua?",
    "survey_satisfaction": "Oletko ollut tyytyväinen tehtyyn siivoustyöhön?",
    "survey_goal": "Onko siivooja ottanut huomioon toiveesi siivouksen toteutuksessa?",
    "survey_punctuality": "Onko siivooja tullut kotiisi sovittuna aikana siivoamaan?",
    "survey_effort": "Onko asiointi palveluntuottajan kanssa ollut vaivatonta?",
    "yes": "Kyllä",
    "no": "Ei",
    "no_answer": "Ei vastausta",
    "send_message_title": "Lähetä meille viesti",
    "name": "Nimi",
    "email": "Sähköpostiosoitteesi",
    "message": "Viesti",
    "send": "Lähetä",
    "plan": "Katso omavalvontasuunnitelma tästä ",
    "business_number": "Y-tunnus",
    "social_media": "Sosiaalinen Media"
}